tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/science"
brew "boost"
brew "sqlite"
brew "pkg-config"
brew "ceres-solver"
brew "cmake"
brew "coreutils"
brew "gcc@7"
brew "git"
brew "libxml2"
brew "libxslt"
brew "lzip"
brew "numpy"
brew "opencv"
brew "ruby"
brew "unrar"
brew "wimlib"
cask "chromedriver"
